export default [{
    "id": "0",
    "title": "커피콩문의",
    "content": "질문 또는 건의 사항이 있으신가요? 이용에 불편한 점이 있으신가요? 궁금하신 사항을 문의해주세요. 친절히 답변해 드리겠습니다.",
    "call":"1558-3030",
    "icon": "support_agent"
  },
  {
    "id": "1",
    "title": "A/S 신청",
    "content": "자주하는 질문 FAQ 를 안내해 드립니다.",
    "call":"1558-3031",
    "icon": "phone_in_talk"
  },
  {
    "id": "3",
    "title": "매장 칭찬하기",
    "content":"매장 이용 시 불편사항, 주문, 배송 문제, 제품 등 궁금하신 사항을 문의해주세요.",
    "call":"1558-3033",
    "icon": "sms"
  },
  {
    "id": "4",
    "title": "콜센터",
    "content": "궁금증이 풀리지 않으셨나요? 고객 상담센터로 전화주세요.",
    "call":"1558-3034",
    "icon": "info"
  }
]